<!doctype html>
<html>
<!-- Заголовок документа -->	
<head>
	<meta charset="utf-8">
	<title>Туристическое агентство - Главная</title>
	<link rel="stylesheet" href="css/styles.css" type="text/css">
</head>

<!-- Тело документа -->
<body>
	<!-- Основной контейнер -->
	<div id="wrap">
		<!-- Меню --> 
		<nav class="row" role="navigation">
			<a href="index.php">Главная</a>
			<a href="personal.php">Наши сотрудники</a>
			<a href="directions.php">Направления</a>
			<a href="actions.php">Акции</a>
			<a href="contacts.php">Контакты</a>
		</nav>
		<!-- Баннер -->
		<header class="row" role="banner"><p>Сайт<br>туристического<br>агентства</p></header>
		<!-- Основное содержимое --> 
		<main class="row" role="main">
			<h1>Рады приветствовать вас на нашем сайте</h1>
			<h2>Чем мы занимаемся?</h2>
			<p>Наша сфера деятельльности - это помощь в организации туристических поездок. Мы организуем как путешествия по России, так и зарубежные поездки.</p>
			<h2>Наши услуги</h2>
			<p>Мы оказываем полный спектр услуг по организации путешествий:</p>
			<ul>
				<li>Помощь в подборе тура</li>
				<li>Помощь в бронировании отеля</li>
				<li>Помощь в бронировании билетов</li>
				<li>Помощь в оформлении визы</li>
			</ul>
			<h2 style="text-align: center;">Перечень выдаваемых документов</h2>
			<table>
				<tr>
					<th>Документ</th>
					<th>Описание</th>
				</tr>
				<tr>
					<td>1. Договор</td>
					<td>Содержит реквизиты нашего агентства, реквизиты туроператора, формирующего ваш тур, детали тура (сроки, даты, отель, наличие дополнительных услуг), данные заказчика тура и всех участников путешествия, согласие на обработку персональных данных, условия аннуляции тура и перечень возможных форс-мажоров</td>
				</tr>
				<tr>
					<td>2. Кассовый чек</td>
					<td>Служит подтверждением оплаты тура</td>
				</tr>
				<tr>
					<td>3. Ваучер на отель</td>
					<td>Содержит данные отеля, даты заезда и имена участников поездки</td>
				</tr>
				<tr>
					<td>4. Ваучер на трансфер</td>
					<td>Содержит персональный PIN-код или QR-код, данные пассажира, адрес места посадки и высадки, количество пассажиров и багажа, наличие дополнительных услуг, детальные инструкции по прибытии / отъезду, контактные данные транспортной компании, инструкции на случай возникновения непредвиденных ситуаций</td>
				</tr>
				<tr>
					<td>5. Авиабилеты</td>
					<td>На чартерные рейсы чаще всего выписываются квитанции без номеров</td>
				</tr>
				<tr>
					<td>6. Страховой полис</td>
					<td>Служит гарантией страховой компании покрыть туристу расходы, связанные с возникновением неблагоприятных ситуаций</td>
				</tr>
				<tr>
					<td>7. Памятка туриста</td>
					<td>Содержит описание важных деталей поездки</td>
				</tr>
			</table>
		</main>
		<!-- Футер -->
		<footer class="row" role="contentinfo">
		  Туристическое агентство
			<br>
			&copy;
			Все права защищены
		</footer>
	</div>
</body>
</html>